[
    "!",
    "#",
    "$",
    "%",
    "&",
    "'",
    "(",
    ")",
    "*",
    "+",
    ",",
    "-",
    "-b",
    "-c",
    "-f",
    "-p",
    "-s",
    "-t",
    "-w",
    ".",
    "._]",
    ".\u2014",
    "/",
    "0",
    "1",
    "2",
    "3",
    "4",
    "5",
    "6",
    "7",
    "8",
    "9",
    ":",
    ";",
    "<UNK>",
    "?",
    "A",
    "A.",
    "AB",
    "AC",
    "ACH",
    "ACT",
    "AD",
    "AG",
    "AGE.",
    "AL",
    "ALSTA",
    "ALSTAFF.",
    "AM",
    "AN",
    "AN.",
    "ANA.",
    "AND",
    "ANIO.",
    "ANT",
    "ANT.",
    "ANTI",
    "ANTIPHOLUS",
    "ANTON",
    "ANTONY.",
    "ANUS.",
    "AR",
    "AR.",
    "ARD",
    "ARD.",
    "ARW",
    "ARWICK.",
    "AT",
    "ATH",
    "ATR",
    "AU",
    "All",
    "An",
    "And",
    "And,",
    "Are",
    "As",
    "At",
    "Ay,",
    "B",
    "BA",
    "BAST",
    "BE",
    "BER",
    "BETH.",
    "BO",
    "BR",
    "BRUTUS.",
    "Be",
    "But",
    "By",
    "C",
    "CA",
    "CASS",
    "CE.",
    "CH",
    "CLE",
    "CLEOPATR",
    "CLEOPATRA.",
    "CLOWN.",
    "CON",
    "COND",
    "COR",
    "CT",
    "Can",
    "Come",
    "Come,",
    "D",
    "D.",
    "DEM",
    "DER",
    "DI",
    "DON",
    "DU",
    "DUKE.",
    "Did",
    "Do",
    "E",
    "E.",
    "ED",
    "EL",
    "ELIA.",
    "ELL",
    "ELLO.",
    "EM",
    "EN",
    "EN.",
    "ENE",
    "ENGER.",
    "ENT",
    "ENTLE",
    "ENTLEMAN.",
    "ER",
    "ER.",
    "ERV",
    "ES",
    "ES.",
    "ESS",
    "ESS.",
    "EST",
    "ESTER.",
    "ET.",
    "EUS.",
    "Enter",
    "Even",
    "F",
    "FALSTAFF.",
    "FF",
    "FF.",
    "FIRST",
    "For",
    "From",
    "G",
    "GAR",
    "GARET.",
    "GER.",
    "GLOUCESTER.",
    "GR",
    "Give",
    "Go",
    "God",
    "Good",
    "H",
    "HAM",
    "HAMLET.",
    "HEL",
    "HER",
    "HOR",
    "HOST",
    "Hath",
    "Have",
    "He",
    "Her",
    "Here",
    "His",
    "How",
    "I",
    "I.",
    "IA.",
    "IAG",
    "IAGO.",
    "IAN.",
    "IC",
    "ICE.",
    "ICK.",
    "ID",
    "IL",
    "ILIA.",
    "IM",
    "IN",
    "INA.",
    "INE.",
    "ING",
    "INIUS.",
    "IO.",
    "IOL",
    "IR",
    "IRD",
    "IRST",
    "IS",
    "IT",
    "ITI",
    "ITIZ",
    "IUS.",
    "If",
    "In",
    "Is",
    "It",
    "I\u2019ll",
    "J",
    "JA",
    "JUL",
    "K",
    "K.",
    "KE.",
    "KING",
    "KING.",
    "L",
    "L.",
    "LA",
    "LAD",
    "LADY",
    "LAN",
    "LE",
    "LEAR.",
    "LEON",
    "LES.",
    "LET.",
    "LI",
    "LO",
    "LOUC",
    "LOUCESTER.",
    "LOW",
    "LOWN.",
    "LUC",
    "Let",
    "Like",
    "Look",
    "M",
    "MAC",
    "MAN.",
    "MAR",
    "MEN",
    "MESS",
    "MESSENGER.",
    "MI",
    "MISTRESS",
    "Mad",
    "Mar",
    "May",
    "More",
    "Most",
    "My",
    "N",
    "N.",
    "NE.",
    "Nay,",
    "No",
    "No,",
    "Nor",
    "Not",
    "Now",
    "Now,",
    "O",
    "O,",
    "O.",
    "OB",
    "OG",
    "OH",
    "OL",
    "OL.",
    "OLI",
    "OLK.",
    "OM",
    "ON",
    "ON.",
    "OP",
    "OPATR",
    "OR",
    "OR.",
    "ORD.",
    "OST",
    "OTH",
    "OTHELLO.",
    "OW",
    "Of",
    "On",
    "Or",
    "Our",
    "P",
    "PAR",
    "PE",
    "PER",
    "PH",
    "PR",
    "PRIN",
    "PRINCE.",
    "PRO",
    "Pr",
    "Q",
    "QU",
    "QUE",
    "QUEEN",
    "R",
    "RE",
    "RESS",
    "RI",
    "RICHARD.",
    "RO",
    "ROM",
    "ROS",
    "ROSAL",
    "ROSALIN",
    "ROSALIND.",
    "RY.",
    "S",
    "S.",
    "SC",
    "SCENE",
    "SE",
    "SECOND",
    "SH",
    "SIR",
    "SS",
    "ST",
    "STA",
    "STRESS",
    "Scene",
    "Sh",
    "Shall",
    "She",
    "Sir",
    "Sir,",
    "So",
    "Some",
    "St",
    "Sw",
    "T",
    "T.",
    "TER.",
    "TES.",
    "TH",
    "TH.",
    "THIRD",
    "TI",
    "TIM",
    "TIMON.",
    "TR",
    "Th",
    "Than",
    "That",
    "The",
    "Then",
    "There",
    "Therefore",
    "These",
    "They",
    "This",
    "Thou",
    "Though",
    "Thy",
    "Till",
    "To",
    "U",
    "UC",
    "UCH",
    "UL",
    "UM",
    "UN",
    "UR",
    "US",
    "US.",
    "UT",
    "Un",
    "Upon",
    "V",
    "VIA.",
    "VOL",
    "W",
    "W.",
    "WARD.",
    "WARWICK.",
    "Was",
    "We",
    "Well,",
    "Were",
    "Wh",
    "What",
    "What,",
    "When",
    "Where",
    "Which",
    "Who",
    "Whose",
    "Why",
    "Why,",
    "Will",
    "With",
    "Would",
    "X",
    "Y",
    "Y.",
    "YOR",
    "YORK.",
    "YR",
    "YS",
    "Yet",
    "You",
    "Your",
    "Z",
    "[",
    "[_As",
    "[_Aside",
    "[_Exeunt",
    "[_Exeunt._]",
    "[_Exit",
    "[_Exit._]",
    "[_To",
    "]",
    "_",
    "_.",
    "_.]",
    "_A",
    "_Al",
    "_An",
    "_And",
    "_Ant",
    "_Anton",
    "_Ar",
    "_As",
    "_At",
    "_B",
    "_Be",
    "_Br",
    "_Brut",
    "_But",
    "_C",
    "_CITIZ",
    "_Ca",
    "_Caesar",
    "_Cass",
    "_Cl",
    "_Cla",
    "_Come,",
    "_D",
    "_Do",
    "_Duke",
    "_E",
    "_Ed",
    "_Edward",
    "_Eng",
    "_England",
    "_Enter",
    "_Ex",
    "_F",
    "_Fl",
    "_For",
    "_Fran",
    "_France",
    "_French",
    "_G",
    "_GENTLEMAN.",
    "_Gloucester",
    "_God",
    "_Grace",
    "_H",
    "_HEN",
    "_HENRY.",
    "_He",
    "_Hen",
    "_Henry",
    "_Here",
    "_How",
    "_I",
    "_I,",
    "_I.",
    "_II",
    "_II.",
    "_III.",
    "_IV",
    "_IV.",
    "_If",
    "_Is",
    "_It",
    "_I\u2019ll",
    "_J",
    "_John",
    "_K",
    "_King",
    "_King,",
    "_L",
    "_LORD.",
    "_Lad",
    "_Let",
    "_Lord",
    "_Lu",
    "_M",
    "_Mar",
    "_Master",
    "_My",
    "_N",
    "_O",
    "_O,",
    "_OF",
    "_Or",
    "_P",
    "_Pr",
    "_Prince",
    "_Pro",
    "_Q",
    "_Que",
    "_Queen",
    "_R",
    "_RI",
    "_RICHARD.",
    "_Richar",
    "_Ro",
    "_Rome",
    "_Room",
    "_S",
    "_SYRAC",
    "_SYRACUSE.",
    "_Scene",
    "_Serv",
    "_She",
    "_Sir",
    "_So",
    "_St",
    "_T",
    "_Th",
    "_That",
    "_The",
    "_Then",
    "_There",
    "_They",
    "_This",
    "_Thou",
    "_To",
    "_Tro",
    "_V",
    "_W",
    "_Warwick",
    "_We",
    "_What",
    "_When",
    "_Where",
    "_Y",
    "_Yor",
    "_York",
    "_You",
    "_[",
    "_[_Exeunt",
    "_[_Exeunt._]",
    "_[_Exit",
    "_[_Exit._]",
    "_]",
    "_a",
    "_ab",
    "_about",
    "_ac",
    "_acc",
    "_act",
    "_ad",
    "_adv",
    "_aff",
    "_affect",
    "_after",
    "_again",
    "_again,",
    "_again.",
    "_against",
    "_al",
    "_all",
    "_all,",
    "_all.",
    "_am",
    "_an",
    "_and",
    "_and,",
    "_ang",
    "_another",
    "_answ",
    "_answer",
    "_any",
    "_app",
    "_appear",
    "_ar",
    "_are",
    "_arm",
    "_art",
    "_as",
    "_ask",
    "_ass",
    "_at",
    "_attend",
    "_aw",
    "_away",
    "_b",
    "_ba",
    "_back",
    "_ban",
    "_bar",
    "_be",
    "_be,",
    "_bear",
    "_beat",
    "_beaut",
    "_bed",
    "_been",
    "_before",
    "_beg",
    "_being",
    "_bel",
    "_believe",
    "_bes",
    "_beseech",
    "_best",
    "_bet",
    "_better",
    "_between",
    "_bid",
    "_bir",
    "_bl",
    "_black",
    "_bless",
    "_blood",
    "_bloody",
    "_bo",
    "_bod",
    "_body",
    "_bold",
    "_born",
    "_both",
    "_bound",
    "_boy",
    "_br",
    "_bra",
    "_brave",
    "_bre",
    "_break",
    "_breath",
    "_bri",
    "_bring",
    "_bro",
    "_brother",
    "_brought",
    "_bu",
    "_burn",
    "_bus",
    "_but",
    "_by",
    "_c",
    "_ca",
    "_call",
    "_came",
    "_can",
    "_cannot",
    "_car",
    "_care",
    "_cause",
    "_cert",
    "_ch",
    "_cha",
    "_chan",
    "_char",
    "_che",
    "_chi",
    "_child",
    "_cho",
    "_cl",
    "_co",
    "_col",
    "_cold",
    "_com",
    "_come",
    "_come,",
    "_comes",
    "_comfort",
    "_comm",
    "_command",
    "_common",
    "_comp",
    "_compan",
    "_con",
    "_cond",
    "_conf",
    "_cons",
    "_cont",
    "_cor",
    "_cou",
    "_could",
    "_coun",
    "_count",
    "_country",
    "_cour",
    "_court",
    "_cous",
    "_cousin",
    "_cr",
    "_cra",
    "_creat",
    "_crown",
    "_cry",
    "_cur",
    "_cut",
    "_d",
    "_dam",
    "_dang",
    "_dare",
    "_daughter",
    "_day",
    "_de",
    "_dead",
    "_dear",
    "_death",
    "_death,",
    "_death.",
    "_deed",
    "_deep",
    "_def",
    "_del",
    "_den",
    "_dep",
    "_des",
    "_desire",
    "_devil",
    "_di",
    "_did",
    "_die",
    "_dis",
    "_disc",
    "_disp",
    "_dist",
    "_div",
    "_do",
    "_do,",
    "_does",
    "_dog",
    "_done",
    "_dost",
    "_doth",
    "_dou",
    "_doubt",
    "_down",
    "_dra",
    "_draw",
    "_dre",
    "_dream",
    "_drink",
    "_dru",
    "_dut",
    "_e",
    "_each",
    "_ear",
    "_earth",
    "_eat",
    "_el",
    "_else",
    "_em",
    "_en",
    "_end",
    "_enem",
    "_enough",
    "_ent",
    "_enter",
    "_ere",
    "_even",
    "_ever",
    "_every",
    "_ex",
    "_exc",
    "_exce",
    "_exp",
    "_ey",
    "_eye",
    "_eyes",
    "_eyes,",
    "_f",
    "_fa",
    "_face",
    "_fair",
    "_faith",
    "_fal",
    "_fall",
    "_false",
    "_far",
    "_father",
    "_father,",
    "_father\u2019s",
    "_fault",
    "_favour",
    "_fe",
    "_fear",
    "_fell",
    "_fellow",
    "_field",
    "_fight",
    "_find",
    "_fire",
    "_first",
    "_fit",
    "_fl",
    "_fo",
    "_follow",
    "_fool",
    "_foot",
    "_for",
    "_fore",
    "_forg",
    "_form",
    "_fort",
    "_forth",
    "_fortun",
    "_fortune",
    "_foul",
    "_found",
    "_four",
    "_free",
    "_fri",
    "_friend",
    "_friends",
    "_from",
    "_full",
    "_fur",
    "_further",
    "_g",
    "_gall",
    "_gave",
    "_gener",
    "_general",
    "_gentle",
    "_gentleman",
    "_get",
    "_gi",
    "_give",
    "_given",
    "_gl",
    "_go",
    "_god",
    "_gods",
    "_gold",
    "_gone",
    "_good",
    "_gr",
    "_gra",
    "_grace",
    "_gracious",
    "_grave",
    "_gre",
    "_great",
    "_gri",
    "_grief",
    "_gro",
    "_ground",
    "_grow",
    "_gu",
    "_h",
    "_ha",
    "_had",
    "_half",
    "_hand",
    "_hand,",
    "_hands",
    "_hang",
    "_happ",
    "_har",
    "_hard",
    "_has",
    "_hast",
    "_hat",
    "_hath",
    "_have",
    "_he",
    "_hea",
    "_head",
    "_hear",
    "_heard",
    "_heart",
    "_heart,",
    "_heaven",
    "_hel",
    "_hell",
    "_help",
    "_hence",
    "_her",
    "_her,",
    "_her.",
    "_here",
    "_here,",
    "_here.",
    "_he\u2019s",
    "_high",
    "_him",
    "_him,",
    "_him.",
    "_him;",
    "_himself",
    "_his",
    "_hither",
    "_ho",
    "_hold",
    "_holy",
    "_home",
    "_hon",
    "_honest",
    "_honour",
    "_hop",
    "_hope",
    "_hor",
    "_horse",
    "_hou",
    "_hour",
    "_house",
    "_how",
    "_hum",
    "_hus",
    "_husband",
    "_i",
    "_if",
    "_ill",
    "_im",
    "_imp",
    "_in",
    "_inde",
    "_inf",
    "_inst",
    "_int",
    "_into",
    "_is",
    "_is,",
    "_it",
    "_it,",
    "_it.",
    "_itself",
    "_i\u2019",
    "_j",
    "_jo",
    "_joy",
    "_jud",
    "_just",
    "_k",
    "_ke",
    "_keep",
    "_kill",
    "_kind",
    "_king",
    "_kiss",
    "_kn",
    "_kne",
    "_knight",
    "_know",
    "_known",
    "_knows",
    "_l",
    "_la",
    "_lad",
    "_lady",
    "_land",
    "_last",
    "_late",
    "_law",
    "_lay",
    "_le",
    "_lea",
    "_lead",
    "_lear",
    "_leave",
    "_left",
    "_less",
    "_let",
    "_letter",
    "_li",
    "_lie",
    "_lif",
    "_life",
    "_life,",
    "_light",
    "_like",
    "_litt",
    "_little",
    "_live",
    "_lo",
    "_long",
    "_look",
    "_lord",
    "_lord,",
    "_lord.",
    "_lords,",
    "_lose",
    "_lost",
    "_love",
    "_love,",
    "_love.",
    "_loves",
    "_m",
    "_ma",
    "_mad",
    "_madam,",
    "_made",
    "_maid",
    "_make",
    "_makes",
    "_man",
    "_man,",
    "_man.",
    "_many",
    "_mar",
    "_mark",
    "_mast",
    "_master",
    "_matter",
    "_may",
    "_me",
    "_me,",
    "_me.",
    "_me;",
    "_me?",
    "_mean",
    "_means",
    "_meet",
    "_men",
    "_mer",
    "_merc",
    "_met",
    "_might",
    "_min",
    "_mind",
    "_mine",
    "_mis",
    "_mist",
    "_mo",
    "_mon",
    "_mone",
    "_more",
    "_more,",
    "_more.",
    "_morn",
    "_most",
    "_mother",
    "_mu",
    "_much",
    "_murd",
    "_music",
    "_must",
    "_my",
    "_myself",
    "_n",
    "_name",
    "_nat",
    "_nature",
    "_ne",
    "_near",
    "_need",
    "_never",
    "_new",
    "_ne\u2019er",
    "_night",
    "_night,",
    "_no",
    "_noble",
    "_none",
    "_nor",
    "_not",
    "_not,",
    "_not.",
    "_noth",
    "_nothing",
    "_now",
    "_now,",
    "_o",
    "_oath",
    "_ob",
    "_of",
    "_off",
    "_oft",
    "_old",
    "_on",
    "_on,",
    "_once",
    "_one",
    "_only",
    "_op",
    "_or",
    "_other",
    "_our",
    "_out",
    "_over",
    "_own",
    "_o\u2019",
    "_o\u2019er",
    "_p",
    "_pa",
    "_par",
    "_pard",
    "_pardon",
    "_part",
    "_pass",
    "_past",
    "_pati",
    "_pay",
    "_pe",
    "_pea",
    "_peace",
    "_peop",
    "_per",
    "_pers",
    "_pity",
    "_pl",
    "_pla",
    "_place",
    "_play",
    "_ple",
    "_pleas",
    "_please",
    "_po",
    "_point",
    "_poor",
    "_poss",
    "_pow",
    "_power",
    "_pr",
    "_pra",
    "_pray",
    "_pre",
    "_pres",
    "_present",
    "_pri",
    "_prin",
    "_prince",
    "_prison",
    "_pro",
    "_prom",
    "_proud",
    "_prove",
    "_pur",
    "_purp",
    "_purpose",
    "_put",
    "_qu",
    "_queen",
    "_quest",
    "_quick",
    "_r",
    "_ra",
    "_rather",
    "_re",
    "_read",
    "_reason",
    "_rec",
    "_rem",
    "_remem",
    "_rep",
    "_report",
    "_requ",
    "_res",
    "_rest",
    "_ret",
    "_return",
    "_reven",
    "_ri",
    "_rich",
    "_right",
    "_ro",
    "_room",
    "_royal",
    "_ru",
    "_run",
    "_s",
    "_sa",
    "_sad",
    "_said",
    "_same",
    "_save",
    "_saw",
    "_say",
    "_say,",
    "_says",
    "_sc",
    "_se",
    "_sea",
    "_sec",
    "_see",
    "_seek",
    "_seem",
    "_seen",
    "_self",
    "_sen",
    "_send",
    "_sent",
    "_serv",
    "_servant",
    "_serve",
    "_set",
    "_sh",
    "_sha",
    "_shall",
    "_shalt",
    "_sham",
    "_shame",
    "_she",
    "_short",
    "_should",
    "_show",
    "_sick",
    "_sight",
    "_sign",
    "_sil",
    "_sin",
    "_since",
    "_sing",
    "_sir",
    "_sir,",
    "_sir.",
    "_sister",
    "_sit",
    "_sk",
    "_sl",
    "_sla",
    "_sle",
    "_sleep",
    "_sm",
    "_so",
    "_so,",
    "_so.",
    "_sold",
    "_som",
    "_some",
    "_son",
    "_soon",
    "_sorrow",
    "_soul",
    "_sound",
    "_sovere",
    "_sp",
    "_spe",
    "_speak",
    "_spirit",
    "_spo",
    "_st",
    "_stand",
    "_state",
    "_stay",
    "_ste",
    "_still",
    "_str",
    "_stra",
    "_stran",
    "_strange",
    "_stre",
    "_stri",
    "_strong",
    "_su",
    "_sub",
    "_subject",
    "_such",
    "_suff",
    "_sum",
    "_sun",
    "_supp",
    "_sur",
    "_sure",
    "_sw",
    "_swear",
    "_sweet",
    "_sword",
    "_t",
    "_ta",
    "_take",
    "_talk",
    "_tear",
    "_tell",
    "_tem",
    "_tend",
    "_th",
    "_than",
    "_thank",
    "_that",
    "_that,",
    "_that\u2019s",
    "_the",
    "_thee",
    "_thee,",
    "_thee.",
    "_their",
    "_them",
    "_them,",
    "_them.",
    "_then",
    "_then,",
    "_there",
    "_therefore",
    "_there\u2019s",
    "_these",
    "_they",
    "_thine",
    "_thing",
    "_things",
    "_think",
    "_this",
    "_this,",
    "_those",
    "_thou",
    "_thou,",
    "_though",
    "_thought",
    "_thousand",
    "_thr",
    "_three",
    "_through",
    "_thus",
    "_thy",
    "_thyself",
    "_th\u2019",
    "_till",
    "_tim",
    "_time",
    "_time,",
    "_times",
    "_to",
    "_together",
    "_told",
    "_tomorrow",
    "_tong",
    "_tongu",
    "_tongue",
    "_tonight",
    "_too",
    "_too.",
    "_tr",
    "_tra",
    "_trait",
    "_tre",
    "_tri",
    "_tru",
    "_true",
    "_trust",
    "_truth",
    "_turn",
    "_tw",
    "_two",
    "_u",
    "_un",
    "_unc",
    "_under",
    "_unto",
    "_up",
    "_upon",
    "_us",
    "_us,",
    "_us.",
    "_use",
    "_v",
    "_val",
    "_very",
    "_vi",
    "_vill",
    "_villain",
    "_virt",
    "_virtu",
    "_vis",
    "_vo",
    "_w",
    "_wa",
    "_walk",
    "_want",
    "_war",
    "_warrant",
    "_was",
    "_wat",
    "_way",
    "_we",
    "_wear",
    "_weep",
    "_wel",
    "_well",
    "_well,",
    "_well.",
    "_were",
    "_wh",
    "_what",
    "_when",
    "_where",
    "_whi",
    "_which",
    "_who",
    "_whom",
    "_whose",
    "_why",
    "_wif",
    "_wife",
    "_will",
    "_will,",
    "_wilt",
    "_win",
    "_wind",
    "_wis",
    "_wish",
    "_wit",
    "_with",
    "_within",
    "_without",
    "_wo",
    "_wom",
    "_woman",
    "_wond",
    "_wor",
    "_word",
    "_words",
    "_work",
    "_world",
    "_worth",
    "_worthy",
    "_would",
    "_wound",
    "_wr",
    "_wrong",
    "_y",
    "_ye",
    "_year",
    "_yet",
    "_yield",
    "_you",
    "_you,",
    "_you.",
    "_you?",
    "_young",
    "_your",
    "_yourself",
    "_youth",
    "_\u2018",
    "_\u2019",
    "_\u2019Tis",
    "_\u2019em",
    "_\u2019t",
    "_\u2019tis",
    "_\u2019tw",
    "_\u201c",
    "a",
    "a,",
    "a.",
    "ab",
    "able",
    "ac",
    "ach",
    "ack",
    "ad",
    "ade",
    "aff",
    "ag",
    "age",
    "age,",
    "age.",
    "ail",
    "ain",
    "ain,",
    "ain.",
    "ains",
    "aint",
    "air",
    "ak",
    "ake",
    "ake,",
    "akes",
    "al",
    "al,",
    "ala",
    "alk",
    "all",
    "alm",
    "alt",
    "am",
    "am,",
    "ame",
    "ame,",
    "ame.",
    "amp",
    "an",
    "anc",
    "ance",
    "ance,",
    "and",
    "ang",
    "ans",
    "ant",
    "ap",
    "ar",
    "ar,",
    "ard",
    "are",
    "ark",
    "ars",
    "art",
    "arwick",
    "ary",
    "as",
    "ase",
    "ason",
    "ass",
    "ast",
    "aster",
    "asure",
    "at",
    "atch",
    "ate",
    "ate,",
    "ate.",
    "ates",
    "ath",
    "ather",
    "ati",
    "ation",
    "att",
    "atter",
    "au",
    "augh",
    "aughter",
    "ause",
    "aut",
    "av",
    "ave",
    "ay",
    "ay,",
    "az",
    "b",
    "band",
    "be",
    "ber",
    "bl",
    "ble",
    "ble,",
    "bour",
    "bt",
    "c",
    "cause",
    "cc",
    "ce",
    "ce,",
    "ce.",
    "ced",
    "ceive",
    "cen",
    "cene",
    "ces",
    "cester",
    "ch",
    "che",
    "ched",
    "ches",
    "ci",
    "cious",
    "ck",
    "cl",
    "com",
    "come",
    "ct",
    "ction",
    "d",
    "d,",
    "d.",
    "day",
    "dd",
    "de",
    "dom",
    "e",
    "e,",
    "e.",
    "ea",
    "ea,",
    "ead",
    "eak",
    "eal",
    "ear",
    "ec",
    "ect",
    "ed",
    "ed,",
    "ed.",
    "ed;",
    "edi",
    "ee",
    "eech",
    "een",
    "eet",
    "ef",
    "eft",
    "ek",
    "el",
    "ell",
    "ell,",
    "els",
    "em",
    "en",
    "en,",
    "en.",
    "ence",
    "ence,",
    "ence.",
    "end",
    "ener",
    "eng",
    "ens",
    "ent",
    "ent,",
    "ent.",
    "entle",
    "ents",
    "ep",
    "er",
    "er,",
    "er.",
    "erc",
    "ere",
    "ered",
    "erm",
    "ern",
    "ers",
    "ers,",
    "ert",
    "erv",
    "erve",
    "es",
    "es,",
    "es.",
    "es;",
    "esar",
    "ess",
    "ess,",
    "ess.",
    "esseng",
    "est",
    "est,",
    "et",
    "et,",
    "et.",
    "eth",
    "ething",
    "eunt",
    "ever",
    "ew",
    "f",
    "fe",
    "ff",
    "for",
    "fore",
    "form",
    "fort",
    "ft",
    "fter",
    "ful",
    "g",
    "gain",
    "gainst",
    "gar",
    "ge",
    "ge,",
    "ge.",
    "ged",
    "gel",
    "get",
    "gether",
    "gg",
    "gh",
    "ght",
    "gu",
    "gue",
    "h",
    "h,",
    "ha",
    "hall",
    "ham",
    "han",
    "har",
    "hat",
    "he",
    "hed",
    "hen",
    "her",
    "here",
    "hes",
    "hi",
    "hich",
    "hip",
    "ho",
    "hold",
    "hy",
    "i",
    "ia",
    "ia,",
    "ial",
    "ian",
    "iant",
    "ic",
    "ice",
    "ice,",
    "ice.",
    "ichar",
    "ick",
    "id",
    "ide",
    "ide.",
    "ie",
    "ied",
    "ief",
    "ield",
    "ier",
    "ies",
    "ies,",
    "ies.",
    "iet",
    "ieve",
    "if",
    "iff",
    "ift",
    "ig",
    "igh",
    "ight",
    "ign",
    "ike",
    "il",
    "ild",
    "ile",
    "ill",
    "ilt",
    "ily",
    "im",
    "ime",
    "in",
    "in,",
    "ince",
    "ind",
    "ine",
    "ine,",
    "iness",
    "ing",
    "ing,",
    "ing.",
    "ings",
    "ink",
    "ins",
    "int",
    "io",
    "io,",
    "ion",
    "ion,",
    "ion.",
    "ions",
    "ious",
    "ip",
    "ir",
    "ir,",
    "ire",
    "irit",
    "irst",
    "irt",
    "is",
    "ise",
    "ised",
    "ish",
    "ished",
    "ison",
    "iss",
    "ist",
    "ister",
    "istress",
    "it",
    "it,",
    "it.",
    "ite",
    "ith",
    "ithe",
    "ither",
    "ition",
    "its",
    "itt",
    "ity",
    "ity,",
    "ity.",
    "ius",
    "ius,",
    "ius.",
    "ive",
    "ix",
    "iz",
    "j",
    "ject",
    "jest",
    "k",
    "k,",
    "ke",
    "ke,",
    "ken",
    "ks",
    "l",
    "l,",
    "la",
    "lack",
    "laim",
    "land",
    "las,",
    "ld",
    "le",
    "le,",
    "le.",
    "led",
    "les",
    "less",
    "let",
    "lf",
    "li",
    "like",
    "lish",
    "ll",
    "llow",
    "lou",
    "loucester",
    "lt",
    "ly",
    "ly,",
    "ly.",
    "m",
    "man",
    "mb",
    "me",
    "men",
    "men,",
    "ment",
    "morrow",
    "most",
    "mp",
    "mpet",
    "n",
    "nce",
    "nd",
    "nder",
    "ne",
    "ned",
    "ner",
    "ness",
    "ness,",
    "ng",
    "ning",
    "no",
    "not",
    "now",
    "nt",
    "nter",
    "nto",
    "o",
    "o,",
    "o.",
    "ock",
    "od",
    "of",
    "oh",
    "ohn",
    "ol",
    "old",
    "om",
    "oman",
    "ome",
    "ome,",
    "ome.",
    "on",
    "on,",
    "on.",
    "ond",
    "one",
    "one,",
    "one.",
    "ong",
    "onight",
    "ons",
    "ont",
    "oo",
    "ood",
    "oof",
    "ook",
    "ool",
    "op",
    "or",
    "or,",
    "or.",
    "ord",
    "ord,",
    "ore",
    "orn",
    "orrow",
    "ors",
    "ort",
    "orth",
    "ory",
    "os",
    "ose",
    "oss",
    "ost",
    "ot",
    "ot,",
    "oth",
    "oth,",
    "other",
    "ott",
    "ou",
    "ouch",
    "oud",
    "ough",
    "ought",
    "oul",
    "ould",
    "ound",
    "ount",
    "our",
    "ous",
    "out",
    "outh",
    "ove",
    "ow",
    "ow,",
    "oward",
    "ower",
    "own",
    "ows",
    "oy",
    "p",
    "p,",
    "pe",
    "peak",
    "pect",
    "per",
    "ph",
    "ple",
    "pon",
    "pp",
    "ps",
    "pt",
    "qu",
    "r",
    "ra",
    "race",
    "ram",
    "ran",
    "rant",
    "re",
    "read",
    "reat",
    "red",
    "ree",
    "ren",
    "rench",
    "res",
    "ress",
    "rest",
    "ret",
    "rew",
    "ri",
    "ried",
    "ring",
    "rink",
    "ro",
    "rom",
    "row",
    "rown",
    "ru",
    "ry",
    "ry,",
    "s",
    "s!",
    "s,",
    "s.",
    "s._]",
    "s;",
    "s?",
    "sand",
    "se",
    "se,",
    "se.",
    "sel",
    "self",
    "selves",
    "ship",
    "so",
    "ss",
    "st",
    "st,",
    "sw",
    "s\u2019",
    "t",
    "tend",
    "ter",
    "th",
    "th,",
    "the",
    "ther",
    "to",
    "ty",
    "u",
    "ub",
    "uch",
    "uck",
    "ud",
    "ue",
    "uff",
    "uke",
    "ul",
    "ull",
    "ult",
    "um",
    "un",
    "und",
    "une",
    "unt",
    "up",
    "ur",
    "urd",
    "ure",
    "ure,",
    "ures",
    "urn",
    "us",
    "us,",
    "us.",
    "use",
    "ush",
    "usic",
    "ust",
    "ut",
    "ute",
    "uth",
    "v",
    "ve",
    "vel",
    "ven",
    "vent",
    "ver",
    "vere",
    "vers",
    "very",
    "ves",
    "ves,",
    "vil",
    "ving",
    "vo",
    "vour",
    "vy",
    "v\u2019d",
    "w",
    "ward",
    "way",
    "ween",
    "well",
    "wick",
    "with",
    "wn",
    "x",
    "xt",
    "y",
    "y!",
    "y,",
    "y.",
    "y;",
    "y?",
    "yal",
    "y\u2019s",
    "z",
    "\u00c0",
    "\u00c6",
    "\u00c7",
    "\u00c9",
    "\u00e0",
    "\u00e2",
    "\u00e6",
    "\u00e7",
    "\u00e8",
    "\u00e9",
    "\u00ea",
    "\u00eb",
    "\u00ee",
    "\u0153",
    "\u2014",
    "\u2018",
    "\u2019",
    "\u2019T",
    "\u2019Tis",
    "\u2019d",
    "\u2019d,",
    "\u2019d.",
    "\u2019er",
    "\u2019ll",
    "\u2019s",
    "\u2019st",
    "\u2019t",
    "\u2019t.",
    "\u201c",
    "\u201d",
    "\u2022",
    "\u2026",
    "\u2122"
]